<?php

return [
    'title' => 'Станьте исполнителем',
    'description' => 'ServiceOK поможет вам найти новых клиентов и зарабатывать на выполнении услуг. Зарегистрируйтесь
                на сайте и после потверждения ваших данных,
                вам будут поступать звонки с заявками от наших специалистов.',
    'your_data' => 'Ваши данные',
    'name' => 'Имя',
    'your_name' => 'Ваше имя',
    'your_surname' => 'Ваша фамилия',
    'your_city' => 'Город',
    'surname' => 'Фамилия',
    'city_1' => 'Город, в котором',
    'city_2' => 'вы будете работать',
    'phone' => 'Номер телефона',
    'services' => 'Услуги, которые вы можете оказывать',
    'register' => 'Зарегистрироваться',
];