<?php

return [
    'header' => [
        'title' => 'Освободим вас от хлопот',
        'description' => 'Поможем найти надёжного исполнителя для ваших задач',
        'input' => [
            'label' => 'Начните вводить название услуги',
            'placeholder' => 'Чем вам помочь?',
        ],
        'example' => 'Например:',
        'button' => 'Поиск',
    ],
    'titles' => [
        'service' => '1 028 мастеров готовы помочь вам',
        'info' => 'Как работает Service OK ?',
        'reviews' => 'Отзывы о сервисе',
        'blog' => 'Новые публикации в',
        'blog_clickable' => 'блоге',
    ],
    'quiz' => [
        'title' => 'Специалист нужен срочно?',
        'text' => 'Позвоните нам или оставьте заявку, мы постараемся вам помочь найти
                    свободных нужных специалистов',
        'buttons' => [
            'call' => 'Позвонить',
            'form' => 'Оставить заявку',
        ]
    ],
];