<?php

return [
    'title' => 'Что нужно сделать?',
    'service' => 'Чем вам помочь?',
    'example' => 'Например:',
    'name' => 'Как к вам обращаться?',
    'your_name' => 'Ваше имя',
    'date' => 'Когда приступить к работе?',
    'address' => 'По какому адресу?',
    'your_address' => 'Укажите адрес',
    'phone' => 'Укажите свой номер телефона',
    'phone_description' => 'Ваш номер телефона будет виден только нашим
        специалистам. Позже вы сами решите, показывать ли его исполнителю',
    'previous' => 'Назад',
    'next' => 'Далее',
    // step 1 from 5
    'step' => 'Шаг',
    'from' => 'из',
];